<?php
require PARTS_DIR . 'header.php';
?>


    <div class="container d-flex justify-content-center align-items-start delivery">
        <img class="aboutus-img" src="<?= IMAGES_URI ?>/aboutus.jpeg">
        <section class="delivery-text">
            <p>
                АВМагро працює в сфері агропродажу сільськогосподарської продукції з 2016 року. Наша компанія заснована на принципах високої якості, надійності та інновацій. Протягом цих років ми зуміли встановити себе як надійного партнера для сільгоспвиробників, надаючи їм доступ до передових технологій та ефективних рішень.</p>
        </section>



    </div>
    <div class="container ">
        <p class="delivery-text2 ">Наша місія - сприяти розвитку сільського господарства, надаючи сільгоспвиробникам необхідні ресурси та підтримку для підвищення врожаю та покращення якості продукції. Ми пропонуємо широкий асортимент сільськогосподарських товарів, включаючи добрива, насіння, захисні засоби та інші необхідні матеріали.
            Наші фахівці постійно працюють над вдосконаленням наших послуг, враховуючи останні тенденції та потреби ринку. Ми прагнемо бути інноваційними у сфері агробізнесу та сприяти сталому розвитку сільського господарства. Наша команда готова допомогти кожному клієнту досягти успіху в своєму сільськогосподарському бізнесі.</p>

    </div>

<?php
require PARTS_DIR . 'footer.php';


