<?php
require PARTS_DIR . 'header.php';
?>
    <div class="container">
        <div class="product d-flex justify-content-center  ">
            <img class="image-main1" src="<?= IMAGES_URI ?>/ekoflow.jpeg" alt="">
            <section class="text-product  ">
                <h5 class="">EKO FLOW</h5>
                <h4 class="text-danger mt-3">190 грн / л</h4>
                <div class="product-box-desc">
                    <div class="inner-box-desc">

                        <div class="brand mt-3" itemprop="brand" itemscope="" itemtype="http://schema.org/Brand">
                            <span>Виробник: </span><span itemprop="name">ТОВ НВП "Агро-Ритм" </span></div>

                        <div class="model"><span>Модель: </span> Альдазор</div>


                        <div class="stock"><span>Наявність:</span> <i class="fa fa-check-square-o"></i> Є в наявності</div>
                    </div>
                </div>
                <button type="button" class="btn btn-primary mt-4 btn-buy" data-bs-toggle="modal" data-bs-target="#exampleModal">
                    Купити
                </button>
                <div class="d-flex justify-content-center align-items-center">
                    <div class="modal fade" id="exampleModal" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
                        <div class="modal-dialog modal-dialog-centered">
                            <div class="modal-content">
                                <div class="modal-header">
                                    <h1 class="modal-title fs-5" id="exampleModalLabel">Телефонуйте по номеру :</h1>
                                    <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
                                </div>
                                <div class="modal-body">
                                    <div class="phone1 text-center">
                                        <i class="fa-solid fa-phone"></i>
                                        <a class="text-decoration-none text-dark fs-5 mx-2" href="">+38 (098) 531 609 7</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
            </section>
        </div>
        <div class="for_left_menu">
            <strong><h1 class="mt-5">Eko Flow</h1></strong>
            <p class="mt-3"><strong class="fs-5">Eko Flow</strong>  – є збалансованим комплексним мікродобривом</p>
            <p>яке містить в собі оптимальну комбінацію необхідних рослинам мікроелементів. Це добриво сприяє збільшенню врожаю на 15-25% та поліпшенню якості продукції, оскільки забезпечує рослини всіма необхідними мікронутрієнтами.</p>
            <p><strong class="fs-5">Eko Flow</strong> виготовляється з використанням сучасних технологій та найкращих компонентів, що гарантує його високу якість та ефективність. Добриво може бути застосовано для різних культур, таких як зернові, овочі, фрукти, ягоди та інші.</p>
            <p>Один з головних компонентів  <strong class="fs-5">Eko Flow</strong> - це мікроелементи, такі як залізо, марганець, цинк, мідь, бор, молібден та інші, які необхідні рослинам у дуже малих кількостях, але водночас відіграють важливу роль у функціонуванні рослинних органів та процесах росту. Брак якогось з цих мікроелементів може призвести до різних порушень у розвитку рослин, що зменшує врожайність та якість продукції.</p>
            <p>Застосування <strong class="fs-5">Eko Flow</strong> допомагає уникнути браку необхідних мікроелементів та сприяє здоровому розвитку рослин, що позитивно впливає на їхню врожайність та якість. Добриво може бути використано як в основному, так і в додатковому живленні рослин, забезпечуючи їм оптимальний баланс мікроелементів.</p>
            <p>Воно є екологічно чистим добривом, що не містить шкідливих речовин, тому може використовуватися безпечно для здоров'я людей і тварин.</p>
            <strong><p class="mt-3">Eko Flow може впливати на рослину наступними способами:</p></strong>
            <ol>
                <li>Eko Flow містить різноманітні мінеральні елементи, які необхідні для здорового росту рослин. Наприклад, азот, фосфор, калій, залізо, цинк, мідь, марганець та багато інших.</li>
                <li>Покращення фотосинтезу: Eko Flow можуте допомогти збільшити кількість хлорофілу в листках рослин, що сприяє покращенню фотосинтезу. Це може призвести до збільшення врожаю від 15% до 25% та поліпшення якості плодів.</li>
                <li>Захист від захворювань: Eko Flow може допомогти рослинам збільшити стійкість до захворювань та шкідників, оскільки покращує їх загальний стан та імунну систему.</li>
                <li>Поліпшення квітіння та плодоношення: Відповідне застосування Eko Flow може сприяти покращенню квітіння та плодоношення рослин. Це може збільшити врожайність та збільшити якість плодів.</li>
                <li>Рост кореневої системи: Eko Flow можуте сприяти розвитку кореневої системи рослин. Це може забезпечити краще затримання вологи та поживних речовин в грунті, що сприяє здоровому росту рослин.</li>
            </ol>
            <strong><p class="mt-3">Предпосівна обробка Eko Flow:</p></strong>
            <ol>
                <li>Предпосівна обробка Eko Flow може забезпечити рослинам необхідні поживні речовини для здорового росту з самого початку. Це може покращити швидкість проростання та розвитку рослин.</li>
                <li>Зниження ризику стресу: Предпосівна обробка Eko Flow може допомогти рослинам зменшити ризик стресу, пов'язаного з недостатньою кількістю поживних речовин у грунті. Це може покращити загальний стан рослин та забезпечити їх стійкість до погодних умов та захворювань.</li>
                <li>Поліпшення якості врожаю: Предпосівна обробка Eko Flow може покращити якість врожаю, оскільки забезпечує рослинам необхідні поживні речовини для оптимального росту та розвитку. Це може призвести до більшого врожаю та покращення якості плодів.</li>
                <li>Захист від захворювань: Предпосівна обробка Eko Flow може допомогти збільшити стійкість рослин до захворювань та шкідників. Це може покращити загальний стан рослин та забезпечити їх здоровий ріст.</li>
                <li>Зменшення витрат: Предпосівна обробка Eko Flow може зменшити потребу у використанні інших добрив та засобів захисту рослин, що може допомогти зменшити витрати на господарство.</li>
            </ol>
        </div>

        <div class="mt-5">
            <strong><span style="font-size:18px;">Норма витрати:</span></strong>
            <table class="table">

                <thead>
                <tr>
                    <td class="td2">Позакореневе підживлення</td><td class="td2">фаза кущіння/від 4 до бутонізації</td><td class="td2">0,8 - 1,5л/га</td>
                </tr>
                </thead>

                <tbody>
                <tr>
                    <td class="td2">Предпосівна обробка</td><td class="td2"></td><td class="td2">1л/т</td>
                </tr></tbody>
            </table>
        </div>

    </div>



<?php
require PARTS_DIR . 'footer.php';

