<?php
require PARTS_DIR . 'header.php';
?>
<div class="container">
    <section class="payment-text">
        <p>
            Оплата можлива різними зручними способами. Ви можете скористатися <strong>накладеним платежем при отриманні товару через службу доставки Нова Пошта.</strong> Цей спосіб дозволяє вам оплатити замовлення при отриманні вже на відділенні пошти.
        </p>
        <p>Також у нас є можливість оплати замовлення на <strong>карту</strong>. Ви можете зручно переказати кошти на нашу <strong>банківську карту</strong>, використовуючи дані, які ми надамо вам під час оформлення замовлення. Цей спосіб оплати є швидким і безпечним.
        </p>
        <p>Якщо вам більше підходить оплата через <strong>банківський переказ</strong>, ми також надаємо таку можливість. Ви отримаєте <strong>реквізити для переказу коштів</strong>, і після того, як оплата надійде на наш рахунок, ми відправимо ваше замовлення.</p>
        <p>Обирайте той спосіб оплати, який найбільше вам підходить, і наша команда зробить все можливе для швидкої та надійної обробки вашого замовлення. Дякуємо за вибір наших товарів</p>
    </section>
</div>


<?php
require PARTS_DIR . 'footer.php';